{"idx": "18570208", "QUESTION": "Is severe macrosomia manifested at 11-14 weeks of gestation?", "CONCLUSION": "To determine the association between fetal biometry in the first or early second trimester and severe macrosomia at delivery.\nThis case-control study included 30 term severely macrosomic neonates; 90 appropriate-for-gestational age (AGA) neonates served as controls. All pregnancies underwent nuchal translucency (NT) screening at 11-14 weeks' gestation. Pregnancies were dated by accurate last menstrual period consistent with crown-rump length (CRL) measurements at the time of screening, early pregnancy CRL or date of fertilization. The association between birth weight and the difference between the measured and the expected CRL at the time of NT screening was analyzed.\nThe difference between measured and expected CRL, expressed both in mm and in days of gestation, was statistically greater in the severely macrosomic neonates compared with controls (mean, 6.66 +/- 4.78 mm vs. 1.17 +/- 4.6 mm, P<0.0001 and 3 +/- 2.2 days vs. 0.5 +/- 2.3 days, P<0.0001, respectively). Furthermore, there were significant correlations between the extent of macrosomia and the discrepancy between expected and measured fetal size at the time of NT screening (r = 0.47, P<0.01 and r = 0.48, P<0.01, respectively).\nSevere macrosomia apparently manifests as early as 11-14 weeks' gestation.\n", "TYPE": ["Biometry", "Case-Control Studies", "Crown-Rump Length", "Female", "Fetal Macrosomia", "Humans", "Infant, Newborn", "Nuchal Translucency Measurement", "Pregnancy", "Pregnancy Trimester, First", "Pregnancy Trimester, Second", "Retrospective Studies", "Severity of Illness Index"], "FINAL_DECISION": "yes"}
{"idx": "22117569", "QUESTION": "Is an advance care planning model feasible in community palliative care?", "CONCLUSION": "An effective advance care planning programme involves an organizational wide commitment and preparedness for health service reform to embed advance care planning into routine practice. Internationally, such programmes have been implemented predominantly in aged and acute care with more recent work in primary care.\nA multi-site action research was conducted over a 16-month period in 2007-2009 with three Victorian community palliative care services. Using mixed method data collection strategies to assess feasibility, we conducted a baseline audit of staff and clients; analysed relevant documents (client records, policies, procedures and quality improvement strategies) pre-implementation and post-implementation and conducted key informant interviews (n = 9).\nThree community palliative care services: one regional and two metropolitan services in Victoria, Australia.\nThe services demonstrated that it was feasible to embed the Model into their organizational structures. Advance care planning conversations and involvement of family was an important outcome measure rather than completion rate of advance care planning documents in community settings. Services adapted and applied their own concept of community, which widened the impact of the model. Changes to quality audit processes were essential to consolidate the model into routine palliative care practice.\nAn advance care planning model is feasible for community palliative care services. Quality audit processes are an essential component of the Model with documentation of advance care planning discussion established as an important outcome measure.\n", "TYPE": ["Adult", "Advance Care Planning", "Advance Directives", "Aged", "Aged, 80 and over", "Community Health Services", "Female", "Humans", "Male", "Middle Aged", "Models, Organizational", "Palliative Care", "Program Evaluation", "Rural Population", "Terminal Care", "Urban Population", "Victoria"], "FINAL_DECISION": "yes"}
{"idx": "19398929", "QUESTION": "Can the growth rate of a gallbladder polyp predict a neoplastic polyp?", "CONCLUSION": "Cholecystectomy for GB polyps that are larger than 10 mm is generally recommended because of the high probability of neoplasm. In contrast, a follow-up strategy is preferred for GB polyps smaller than 10 mm. However, there are no treatment guidelines for polyps that grow in size during the follow-up period.STUDY: We retrospectively investigated 145 patients with GB polyps who underwent at least 1 ultrasonographic follow-up examination over an interval greater than 6 months, before cholecystectomy at Samsung medical center, South Korea, from 1994 to 2007. The growth rate was determined based on the change in size per time interval between 2 ultrasonographic examinations (mm/mo).\nThe median age of the patients was 48 years (range: 25 to 75). One hundred twenty-five non-neoplastic polyps and 20 neoplastic polyps were found. Neoplastic polyps were more frequently found in patients older than 60 years, those with hypertension, a polyp size greater than 10 mm, and a rapid growth rate greater than 0.6 mm/mo. On multivariate analysis, however, the growth rate was not related to the neoplastic nature of a polyp, but older age (>60 y) and large size (>10 mm) were significantly associated with neoplastic polyps.\nPatient's age (>60 y) and large polyp size (>10 mm) were significant predictive factors for neoplastic GB polyps. GB polyps less than 10 mm in diameter do not require surgical intervention simply because they grow.\n", "TYPE": ["Adult", "Age Factors", "Aged", "Chi-Square Distribution", "Cholecystectomy", "Disease Progression", "Female", "Gallbladder Diseases", "Gallbladder Neoplasms", "Humans", "Logistic Models", "Male", "Middle Aged", "Odds Ratio", "Polyps", "Precancerous Conditions", "Republic of Korea", "Retrospective Studies", "Risk Assessment", "Risk Factors", "Time Factors", "Ultrasonography"], "FINAL_DECISION": "no"}
{"idx": "10135926", "QUESTION": "Is oral endotracheal intubation efficacy impaired in the helicopter environment?", "CONCLUSION": "Patients transported by helicopter often require advanced airway management. The purpose of this study was to determine whether or not the in-flight environment of air medical transport in a BO-105 helicopter impairs the ability of flight nurses to perform oral endotracheal intubation.\nThe study was conducted in an MBB BO-105 helicopter.\nFlight nurses performed three manikin intubations in each of the two study environments: on an emergency department stretcher and in-flight in the BO-105 helicopter.\nThe mean time required for in-flight intubation (25.9 +/- 10.9 seconds) was significantly longer than the corresponding time (13.2 +/- 2.8 seconds) required for intubation in the control setting (ANOVA, F = 38.7, p<.001). All intubations performed in the control setting were placed correctly in the trachea; there were two (6.7%) esophageal intubations in the in-flight setting. The difference in appropriate endotracheal intubation between the two settings was not significant (chi 2 = 0.3; p>0.05).\nOral endotracheal intubation in the in-flight setting of the BO-105 helicopter takes approximately twice as long as intubation in a ground setting. The results support pre-flight intubation of patients who appear likely to require urgent intubation during air medical transport in the BO-105 helicopter.\n", "TYPE": ["Air Ambulances", "Analysis of Variance", "Data Collection", "Emergency Nursing", "Humans", "Intubation, Intratracheal", "North Carolina", "Time and Motion Studies", "Transportation of Patients", "Treatment Outcome"], "FINAL_DECISION": "yes"}
{"idx": "19419587", "QUESTION": "Sternal plating for primary and secondary sternal closure; can it improve sternal stability?", "CONCLUSION": "Sternal instability with mediastinitis is a very serious complication after median sternotomy. Biomechanical studies have suggested superiority of rigid plate fixation over wire cerclage for sternal fixation. This study tests the hypothesis that sternal closure stability can be improved by adding plate fixation in a human cadaver model.\nMidline sternotomy was performed in 18 human cadavers. Four sternal closure techniques were tested: (1) approximation with six interrupted steel wires; (2) approximation with six interrupted cables; (3) closure 1 (wires) or 2 (cables) reinforced with a transverse sternal plate at the sixth rib; (4) Closure using 4 sternal plates alone. Intrathoracic pressure was increased in all techniques while sternal separation was measured by three pairs of sonomicrometry crystals fixed at the upper, middle and lower parts of the sternum until 2.0 mm separation was detected. Differences in displacement pressures were analyzed using repeated measures ANOVA and Regression Coefficients.\nIntrathoracic pressure required to cause 2.0 mm separation increased significantly from 183.3 +/- 123.9 to 301.4 +/- 204.5 in wires/cables alone vs. wires/cables plus one plate respectively, and to 355.0 +/- 210.4 in the 4 plates group (p<0.05). Regression Coefficients (95% CI) were 120 (47-194) and 142 (66-219) respectively for the plate groups.\nTransverse sternal plating with 1 or 4 plates significantly improves sternal stability closure in human cadaver model. Adding a single sternal plate to primary closure improves the strength of sternal closure with traditional wiring potentially reducing the risk of sternal dehiscence and could be considered in high risk patients.\n", "TYPE": ["Aged", "Aged, 80 and over", "Analysis of Variance", "Bone Plates", "Bone Wires", "Cadaver", "Female", "Humans", "Male", "Middle Aged", "Orthopedic Procedures", "Regression Analysis", "Sternum", "Suture Techniques", "Thoracotomy"], "FINAL_DECISION": "yes"}
{"idx": "22382608", "QUESTION": "SPECT study with I-123-Ioflupane (DaTSCAN) in patients with essential tremor. Is there any correlation with Parkinson's disease?", "CONCLUSION": "The differential diagnosis between essential tremor (ET) and Parkinson's disease (PD) may be, in some cases, very difficult on clinical grounds alone. In addition, it is accepted that a small percentage of ET patients presenting symptoms and signs of possible PD may progress finally to a typical pattern of parkinsonism. Ioflupane, N-u-fluoropropyl-2a-carbomethoxy-3a-(4-iodophenyl) nortropane, also called FP-CIT, labelled with (123)I (commercially known as DaTSCAN) has been proven to be useful in the differential diagnosis between PD and ET and to confirm dopaminergic degeneration in patients with parkinsonism. The aim of this study is to identify dopaminergic degeneration in patients with PD and distinguish them from others with ET using semi-quantitative SPECT (123)I-Ioflupane (DaTSCAN) data in comparison with normal volunteers (NV), in addition with the respective ones of patients referred as suffering from ET, as well as, of patients with a PD diagnosis at an initial stage with a unilateral presentation of motor signs.\nTwenty-eight patients suffering from ET (10 males plus 18 females) and 28 NV (12 males and 16 females) were enroled in this study. In addition, 33 patients (11 males and 22 females) with an established diagnosis of PD with unilateral limb involvement (12 left hemi-body and 21 right hemi-body) were included for comparison with ET. We used DaTSCAN to obtain SPECT images and measure the radiopharmaceutical uptake in the striatum (S), as well as the caudate nucleus (CN) and putamen (P) in all individuals.\nQualitative (Visual) interpretation of the SPECT data did not find any difference in the uptake of the radiopharmaceutical at the level of the S, CN and P between NV and ET patients. Reduced accumulation of the radiopharmaceutical uptake was found in the P of all PD patients. Semiquantitative analysis revealed significant differences between NV and ET patients in the striatum, reduced in the latter. There was also a significant reduction in the tracer accumulation in the left putamen of patients with right hemi-parkinsonism compared to ET and NV. Patients with left hemi-parkinsonism, demonstrated reduced radioligand uptake in the right putamen in comparison with ET and NV. Clinical follow-up of 20 patients with ET at (so many months afterwards) revealed no significant change in clinical presentation, particularly no signs of PD. Follow-up DaTSCAN performed in 10 of them (so many months afterwards) was negative in all but one. This one had an equivocal baseline study which deteriorated 12 months later.\nOur results do not support the hypothesis of a link between essential tremor and Parkinson's disease. However, it appears that ET patients have a small degree of striatal dopaminergic degeneration. If this is due to alterations in the nigrostriatl pathway or of other origin it is not clear. Follow-up studies of essential tremor patients are warranted to assess progression of disease and to understand better the possible cause for striatal dopaminergic degeneration.\n", "TYPE": ["Case-Control Studies", "Diagnosis, Differential", "Dopamine", "Essential Tremor", "Female", "Humans", "Male", "Motor Activity", "Nortropanes", "Parkinson Disease", "Tomography, Emission-Computed, Single-Photon"], "FINAL_DECISION": "no"}
{"idx": "21658267", "QUESTION": "Do improvements in outreach, clinical, and family and community-based services predict improvements in child survival?", "CONCLUSION": "There are three main service delivery channels: clinical services, outreach, and family and community. To determine which delivery channels are associated with the greatest reductions in under-5 mortality rates (U5MR), we used data from sequential population-based surveys to examine the correlation between changes in coverage of clinical, outreach, and family and community services and in U5MR for 27 high-burden countries.\nHousehold survey data were abstracted from serial surveys in 27 countries. Average annual changes (AAC) between the most recent and penultimate survey were calculated for under-five mortality rates and for 22 variables in the domains of clinical, outreach, and family- and community-based services. For all 27 countries and a subset of 19 African countries, we conducted principal component analysis to reduce the variables into a few components in each domain and applied linear regression to assess the correlation between changes in the principal components and changes in under-five mortality rates after controlling for multiple potential confounding factors.\nAAC in under 5-mortality varied from 6.6% in Nepal to -0.9% in Kenya, with six of the 19 African countries all experiencing less than a 1% decline in mortality. The strongest correlation with reductions in U5MR was observed for access to clinical services (all countries: p = 0.02, r² = 0.58; 19 African countries p<0.001, r² = 0.67). For outreach activities, AAC U5MR was significantly correlated with antenatal care and family planning services, while AAC in immunization services showed no association. In the family- and community services domain, improvements in breastfeeding were associated with significant changes in mortality in the 30 countries but not in the African subset; while in the African countries, nutritional status improvements were associated with a significant decline in mortality.\nOur findings support the importance of increasing access to clinical services, certain outreach services and breastfeeding and, in Africa, of improving nutritional status. Integrated programs that emphasize these services may lead to substantial mortality declines.\n", "TYPE": ["Adolescent", "Adult", "Africa", "Asia", "Caribbean Region", "Child Health Services", "Child Mortality", "Child, Preschool", "Community Health Services", "Community-Institutional Relations", "Cross-Sectional Studies", "Family", "Female", "Forecasting", "Humans", "Infant", "Latin America", "Male", "Middle Aged", "Middle East", "Survival", "Young Adult"], "FINAL_DECISION": "yes"}
{"idx": "10201555", "QUESTION": "Is low serum chloride level a risk factor for cardiovascular mortality?", "CONCLUSION": "Serum chloride level is routinely assayed in clinical laboratories in the management of patients with kidney disorders and with metabolic diseases. It is a biological parameter that is easily, precisely and relatively cheaply measured. The epidemiological features of serum chloride levels have not been studied before.\nFor the random sample of men and women from the Belgian Interuniversity Research on Nutrition and Health aged 25-74 years, free of symptomatic coronary heart disease at baseline, serum chloride concentrations were measured, among those of other electrolytes. The cohort was followed up for 10 years with respect to subsequent cause-specific mortality.\nThe results are based on observations of 4793 men and 4313 women. According to Cox regression analysis serum chloride level was one of the strongest predictors of total, cardiovascular disease (CVD) and non-CVD mortalities independently of age, body mass index, sex, smoking, systolic blood pressure, levels of total and high-density lipoprotein cholesterol, uric acid, serum creatinine and serum total proteins and intake of diuretics. This relation was proved to be independent of levels of other serum electrolytes and similar for men and women. The estimated adjusted risk ratio for CVD death for subjects with a serum chloride level<or =100 mmol/l compared with those with levels above that limit was 1.65 (95% confidence interval 1.06-2.57) for men and 2.16 (95% confidence interval 1.11-4.22) for women. The study of adjusted risk ratios for four groups of subjects defined on the basis of their baseline serum chloride levels revealed a decreasing log-linear 'dose-response' relation to total and cardiovascular mortalities.\nThis s the first report from a population-based study to indicate that there is an association between serum chloride level and the incidence of total, CVD and non-CVD mortalities. The risk ratio for CVD mortality associated with a low serum chloride level was comparable to or higher than those observed for well-established CVD risk factors.\n", "TYPE": ["Adult", "Aged", "Cardiovascular Diseases", "Chlorides", "Cohort Studies", "Female", "Humans", "Male", "Middle Aged", "Regression Analysis", "Risk Factors"], "FINAL_DECISION": "yes"}
{"idx": "26601554", "QUESTION": "Do viral infections have a role in benign paroxysmal positional vertigo?", "CONCLUSION": "To investigate the role of viral infection in benign paroxysmal positional vertigo (BPPV).\nIn this retrospective study, 483 patients with BPPV were included in the study group. The control group consisted of 461 healthy subjects. In both groups, serologic analysis of viral agents (HSV1, HSV2, Herpes zoster, EBV, CMV, adenovirus, influenza, and parainfluenza virus) was performed.\nWith the exception of influenza and parainfluenza, all viral serology values were higher in the BBPV group than the control group. We also observed seasonal variation. The BPPV group exhibited elevated values for HSV1 and adenovirus in March and May, for Herpes zoster, adenovirus, and influenza in April, for HSV1 in June, and for HSV1 and CMV in September, compared to the control group. In October, the BPPV group showed increased values for all of the viruses studied, compared to the control group.\nBPPV is associated with positive viral serology, particularly during certain months of the year, mainly in spring and autumn. Viral infection might promote BPPV attacks due to the development of vestibulopathy or induce secondary BPPV via viral infection-related neurolabyrinthitis.\n", "TYPE": ["Adolescent", "Adult", "Aged", "Antibodies, Viral", "Benign Paroxysmal Positional Vertigo", "Child", "Female", "Follow-Up Studies", "Humans", "Incidence", "Male", "Middle Aged", "Retrospective Studies", "Turkey", "Virus Diseases", "Viruses", "Young Adult"], "FINAL_DECISION": "yes"}
{"idx": "23794696", "QUESTION": "Does the bracket-ligature combination affect the amount of orthodontic space closure over three months?", "CONCLUSION": "To investigate the effect of bracket-ligature combination on the amount of orthodontic space closure over three months.\nRandomized clinical trial with three parallel groups.\nA hospital orthodontic department (Chesterfield Royal Hospital, UK).\nForty-five patients requiring upper first premolar extractions.\nInformed consent was obtained and participants were randomly allocated into one of three groups: (1) conventional pre-adjusted edgewise brackets and elastomeric ligatures; (2) conventional pre-adjusted edgewise brackets and Super Slick(®) low friction elastomeric ligatures; (3) Damon 3MX(®) passive self-ligating brackets. Space closure was undertaken on 0·019×0·025-inch stainless steel archwires with nickel-titanium coil springs. Participants were recalled at four weekly intervals. Upper alginate impressions were taken at each visit (maximum three). The primary outcome measure was the mean amount of space closure in a 3-month period.\nA one-way ANOVA was undertaken [dependent variable: mean space closure (mm); independent variable: group allocation]. The amount of space closure was very similar between the three groups (1 mm per 28 days); however, there was a wide variation in the rate of space closure between individuals. The differences in the amount of space closure over three months between the three groups was very small and non-significant (P = 0·718).\nThe hypothesis that reducing friction by modifying the bracket/ligature interface increases the rate of space closure was not supported. The major determinant of orthodontic tooth movement is probably the individual patient response.\n", "TYPE": ["Adolescent", "Bicuspid", "Child", "Copper", "Dental Alloys", "Elastomers", "Female", "Follow-Up Studies", "Friction", "Humans", "Male", "Maxilla", "Nickel", "Orthodontic Appliance Design", "Orthodontic Appliances", "Orthodontic Brackets", "Orthodontic Space Closure", "Orthodontic Wires", "Stainless Steel", "Time Factors", "Titanium", "Tooth Extraction"], "FINAL_DECISION": "no"}
{"idx": "26037986", "QUESTION": "30-Day and 1-year mortality in emergency general surgery laparotomies: an area of concern and need for improvement?", "CONCLUSION": "Emergency surgery is associated with poorer outcomes and higher mortality with recent studies suggesting the 30-day mortality to be 14-15%. The aim of this study was to analyse the 30-day mortality, age-related 30-day mortality and 1-year mortality following emergency laparotomy. We hope this will encourage prospective data collection, improvement of care and initiate strategies to establish best practice in this area.\nThis was a retrospective study of patients who underwent emergency laparotomy from June 2010 to May 2012. The primary end point of the study was 30-day mortality, age-related 30-day mortality and 1-year all-cause mortality.\n477 laparotomies were performed in 446 patients. 57% were aged<70 and 43% aged>70 years. 30-day mortality was 12, 4% in those aged<70 years and 22% in those>70 years (p<0.001). 1-year mortality was 25, 15% in those aged under 70 years and 38% in those aged>70 years (p<0.001).\nEmergency laparotomy carries a high rate of mortality, especially in those over the age of 70 years, and more needs to be done to improve outcomes, particularly in this group. This could involve increasing acute surgical care manpower, early recognition of patients requiring emergency surgery, development of clear management protocols for such patients or perhaps even considering centralisation of emergency surgical services to specialist centres with multidisciplinary teams involving emergency surgeons and care of the elderly physicians in hospital and related community outreach services for post-discharge care.\n", "TYPE": ["Adult", "Age Factors", "Aged", "Aged, 80 and over", "Cause of Death", "Cohort Studies", "Emergency Treatment", "Female", "General Surgery", "Humans", "Incidence", "Laparotomy", "Male", "Middle Aged", "Needs Assessment", "Retrospective Studies", "Risk Assessment", "Time Factors", "United Kingdom"], "FINAL_DECISION": "maybe"}
{"idx": "25940336", "QUESTION": "Does Residency Selection Criteria Predict Performance in Orthopaedic Surgery Residency?", "CONCLUSION": "More than 1000 candidates applied for orthopaedic residency positions in 2014, and the competition is intense; approximately one-third of the candidates failed to secure a position in the match. However, the criteria used in the selection process often are subjective and studies have differed in terms of which criteria predict either objective measures or subjective ratings of resident performance by faculty.QUESTIONS/\nDo preresidency selection factors serve as predictors of success in residency? Specifically, we asked which preresidency selection factors are associated or correlated with (1) objective measures of resident knowledge and performance; and (2) subjective ratings by faculty.\nCharts of 60 orthopaedic residents from our institution were reviewed. Preresidency selection criteria examined included United States Medical Licensing Examination (USMLE) Step 1 and Step 2 scores, Medical College Admission Test (MCAT) scores, number of clinical clerkship honors, number of letters of recommendation, number of away rotations, Alpha Omega Alpha (AOA) honor medical society membership, fourth-year subinternship at our institution, and number of publications. Resident performance was assessed using objective measures including American Board of Orthopaedic Surgery (ABOS) Part I scores and Orthopaedics In-Training Exam (OITE) scores and subjective ratings by faculty including global evaluation scores and faculty rankings of residents. We tested associations between preresidency criteria and the subsequent objective and subjective metrics using linear correlation analysis and Mann-Whitney tests when appropriate.\nObjective measures of resident performance namely, ABOS Part I scores, had a moderate linear correlation with the USMLE Step 2 scores (r = 0.55, p<0.001) and number of clinical honors received in medical school (r = 0.45, p<0.001). OITE scores had a weak linear correlation with the number of clinical honors (r = 0.35, p = 0.009) and USMLE Step 2 scores (r = 0.29, p = 0.02). With regards to subjective outcomes, AOA membership was associated with higher scores on the global evaluation (p = 0.005). AOA membership also correlated with higher global evaluation scores (r = 0.60, p = 0.005) with the strongest correlation existing between AOA membership and the \"interpersonal and communication skills\" subsection of the global evaluations.\nWe found that USMLE Step 2, number of honors in medical school clerkships, and AOA membership demonstrated the strongest correlations with resident performance. Our goal in analyzing these data was to provide residency programs at large a sense of which criteria may be \"high yield\" in ranking applicants by analyzing data from within our own pool of residents. Similar studies across a broader scope of programs are warranted to confirm applicability of our findings. The continually emerging complexities of the field of orthopaedic surgery lend increasing importance to future work on the appropriate selection and training of orthopaedic residents.\n", "TYPE": ["Clinical Clerkship", "Clinical Competence", "College Admission Test", "Committee Membership", "Curriculum", "Education, Medical, Graduate", "Educational Status", "Female", "Humans", "Internship and Residency", "Linear Models", "Male", "New Jersey", "Orthopedic Procedures", "Personnel Selection", "Retrospective Studies", "Societies, Medical", "Teaching"], "FINAL_DECISION": "yes"}
{"idx": "24191126", "QUESTION": "Is CA72-4 a useful biomarker in differential diagnosis between ovarian endometrioma and epithelial ovarian cancer?", "CONCLUSION": "Surgical excision of ovarian endometriomas in patients desiring pregnancy has recently been criticized because of the risk of damage to healthy ovarian tissue and consequent reduction of ovarian reserve. A correct diagnosis in cases not scheduled for surgery is therefore mandatory in order to avoid unexpected ovarian cancer misdiagnosis. Endometriosis is often associated with high levels of CA125. This marker is therefore not useful for discriminating ovarian endometrioma from ovarian malignancy. The aim of this study was to establish if the serum marker CA72-4 could be helpful in the differential diagnosis between ovarian endometriosis and epithelial ovarian cancer.\nSerums CA125 and CA72-4 were measured in 72 patients with ovarian endometriomas and 55 patients with ovarian cancer.\nHigh CA125 concentrations were observed in patients with ovarian endometriosis and in those with ovarian cancer. A marked difference in CA72-4 values was observed between women with ovarian cancer (71.0%) and patients with endometriosis (13.8%) (P<0.0001).\nThis study suggests that CA72-4 determination can be useful to confirm the benign nature of ovarian endometriomas in women with high CA125 levels.\n", "TYPE": ["Adult", "Aged", "Antigens, Tumor-Associated, Carbohydrate", "CA-125 Antigen", "Carcinoma", "Diagnosis, Differential", "Endometriosis", "Female", "Humans", "Membrane Proteins", "Middle Aged", "Ovarian Neoplasms"], "FINAL_DECISION": "yes"}
{"idx": "26548832", "QUESTION": "Assessing Patient Reported Outcomes Measures via Phone Interviews Versus Patient Self-Survey in the Clinic: Are We Measuring the Same Thing?", "CONCLUSION": "Longitudinally following patients requires a full-time employee (FTE)-dependent data inflow infrastructure. There are efforts to capture patient-reported outcomes (PROs) by the use of non-FTE-dependent methodologies. In this study, we set out to assess the reliability of PRO data captured via FTE-dependent compared with non-FTE-dependent methodologies.\nA total of 119 adult patients (65 men) who underwent 1-and 2-level lumbar fusions at Duke University Medical Center were enrolled in this prospective study. Enrollment criteria included available demographic, clinical, and PRO data. All patients completed 2 sets of questionnaires--the first a phone interviews and the second a self-survey. There was at least a 2-week period between the phone interviews and self-survey. Questionnaires included the Oswestry Disability Index (ODI), the visual analog scale for back pain (VAS-BP), and the visual analog scale for leg pain (VAS-LP). Repeated-measures analysis of variance was used to compare the reliability of baseline PRO data captured.\nA total of 39.49% of patients were smokers, 21.00% had diabetes, and 11.76% had coronary artery disease; 26.89% reported history of anxiety disorder, and 28.57% reported history of depression. A total of 97.47% of patients had a high-school diploma or General Education Development, and 49.57% attained a 4-year college degree or postgraduate degree. We observed a high correlation between baseline PRO data captured between FTE-dependent versus non-FTE dependent methodologies (ODI: r = -0.89, VAS-BP: r = 0.74, VAS-LP: r = 0.70). There was no difference in PROs of baseline pain and functional disability between FTE-dependent and non-FTE-dependent methodologies: baseline ODI (FTE-dependent: 47.73 ± 16.77 [mean ± SD] vs. non-FTE-dependent: 45.81 ± 12.11, P = 0.39), VAS-LP (FTE-dependent: 6.13 ± 2.78 vs. non-FTE-dependent: 6.46 ± 2.79, P = 0.36) and VAS-BP (FTE-dependent: 6.33 ± 2.90 vs. non-FTE-dependent: 6.53 ± 2.48, P = 0.57).\nOur study suggests that there is great reliability between PRO data captured between FTE-dependent and non-FTE-dependent methodologies.\n", "TYPE": ["Adult", "Aged", "Disability Evaluation", "Female", "Health Personnel", "Humans", "Lumbosacral Region", "Male", "Middle Aged", "Pain", "Pain Measurement", "Patient Outcome Assessment", "Prospective Studies", "Reproducibility of Results", "Risk Factors", "Socioeconomic Factors", "Spinal Fusion", "Surveys and Questionnaires", "Telephone"], "FINAL_DECISION": "yes"}
{"idx": "18616781", "QUESTION": "Is there a relationship between homocysteine and vitiligo?", "CONCLUSION": "Pigmentary dilution is observed in patients with homocystinuria. Therefore, it is possible that an increase of local homocysteine (Hcy) interferes with normal melanogenesis and plays a role in the pathogenesis of vitiligo. Vitamin B12 and folic acid, levels of which are decreased in vitiligo, are important cofactors in the metabolism of Hcy. Consequently, a nutritional deficiency in either of these two vitamins will result in an increase in homocysteine in the circulation, a finding that we expect to find in vitiligo.\nTo determine the level of Hcy in the blood of patients with vitiligo as a first step in revealing if it has any relationship with the pathogenesis of vitiligo and consequently if this will have an impact on the treatment of vitiligo.\nTwenty-six patients of both sexes with vitiligo (age range 20-50 years, mean 31.4 +/- 8.09) and 26 age-matched healthy controls were included in the study. After excluding factors that may affect serum Hcy levels, blood samples from patients and controls were obtained for homocysteine determination by enzyme immunoassay.\nThe mean serum level of Hcy was significantly higher in patients with vitiligo than in controls (21.61 +/- 13.28 vs. 13.1 +/- 4.88 micromol L(-1); P<0.001). The Hcy level was significantly higher in male patients than in female patients (28.67 +/- 15.95 vs. 15.56 +/- 6.2 micromol L(-1); P<0.001) and in male controls compared with female controls (15.07 +/- 4.61 vs. 12.05 +/- 4.82 micromol L(-1); P<0.001). The homocysteine level was related to the activity of vitiligo and was significantly higher in patients with progressive disease than in controls (25.4 +/- 14.99 vs. 13.1 +/- 4.88 micromol L(-1); P<0.001). No significant difference in Hcy levels was found between either untreated vitiligo patients (22.77 +/- 13.36 micromol L(-1)) or patients receiving ultraviolet therapy (20.45 +/- 13.73 micromol L(-1)) and the total patient group (21.62 +/- 13.28 micromol L(-1)).\nAn elevated homocysteine level may be a precipitating factor for vitiligo in predisposed individuals. In view of the biological role of vitamin B(12) and folic acid in Hcy metabolism, we present our recommendations regarding the investigation and treatment of this common disease.\n", "TYPE": ["Adult", "Age Factors", "Case-Control Studies", "Female", "Homocysteine", "Humans", "Male", "Middle Aged", "Sex Factors", "Skin", "Vitiligo"], "FINAL_DECISION": "yes"}
{"idx": "18359123", "QUESTION": "Is it better to be big?", "CONCLUSION": "Swedish hospital mergers seem to stem from a conviction among policy makers that bigger hospitals lead to lower average costs and improved clinical outcomes. The effects of mergers in the form of multisited hospitals have not been systematically evaluated. The purpose of this article is to contribute to this area of knowledge by exploring responses to the merger of Blekinge Hospital.\nThe evaluation was guided by the philosophy of triangulation. A questionnaire was sent to 597 randomly selected employees, that is 24% of the health care staff. Four hundred ninety-eight employees answered the questionnaire, giving a response rate of 83%. Furthermore, interviews of different groups of stakeholders were conducted.\nA moderate increase of quality was assessed, which, a low proportion of the employees perceived had decisively or largely to do with the merger. The majority perceives economical incentives as the drivers of change, but, at the same time, only 10% of this group believes this target was reached completely or to a large extent.\nThe employees believe the merger has neither generated economy of scale advantages nor substantial quality improvement. Instead, it seems more rewarding to promote cross-functional collaboration together with clinical specialisation. Needs for both integration and differentiation could thereby be fulfilled.\n", "TYPE": ["Administrative Personnel", "Attitude of Health Personnel", "Health Facility Merger", "History, 21st Century", "Hospitals, Public", "Humans", "Interviews as Topic", "Quality Assurance, Health Care", "State Medicine", "Surveys and Questionnaires", "Sweden"], "FINAL_DECISION": "no"}
{"idx": "26113007", "QUESTION": "Is arch form influenced by sagittal molar relationship or Bolton tooth-size discrepancy?", "CONCLUSION": "Orthodontic patients show high prevalence of tooth-size discrepancy. This study investigates the possible association between arch form, clinically significant tooth-size discrepancy, and sagittal molar relationship.\nPretreatment orthodontic casts of 230 Saudi patients were classified into one of three arch form types (tapered, ovoid, and square) using digitally scanned images of the mandibular arches. Bolton ratio was calculated, sagittal molar relationship was defined according to Angle classification, and correlations were analyzed using ANOVA, chi-square, and t-tests.\nNo single arch form was significantly more common than the others. Furthermore, no association was observed between the presence of significant Bolton discrepancy and the sagittal molar relationship or arch form. Overall Bolton discrepancy is significantly more prevalent in males.\nArch form in a Saudi patient group is independent of gender, sagittal molar relationship, and Bolton discrepancy.\n", "TYPE": ["Adolescent", "Child", "Computer-Aided Design", "Dental Arch", "Dental Models", "Female", "Humans", "Image Processing, Computer-Assisted", "Male", "Malocclusion, Angle Class I", "Malocclusion, Angle Class II", "Malocclusion, Angle Class III", "Mandible", "Molar", "Odontometry", "Optical Imaging", "Saudi Arabia", "Tooth", "Tooth Crown", "Young Adult"], "FINAL_DECISION": "no"}
{"idx": "27858166", "QUESTION": "Traumatic aortic injury: does the anatomy of the aortic arch influence aortic trauma severity?", "CONCLUSION": "Traumatic aortic injury (TAI) is a rare but life-threatening type of injury. We investigate whether the anatomy of the aortic arch influences the severity of aortic injury.\nThis is a retrospective study of twenty-two cases treated with TEVAR for TAI in our department from 2009 to 2014. Aortic injury was assessed in accordance with the recommendations of the Society of Vascular Surgery. We measured the aortic arch angle and the aortic arch index, based on the initial angio-CT scan, in each of the analyzed cases.\nThe mean aortic arch index and mean aortic arch angle were 6.8 cm and 58.3°, respectively, in the type I injury group; 4.4 cm and 45.9° in the type III group; 3.3 cm and 37° in the type IV group. There were substantial differences in both the aortic arch index and the aortic arch angle of the type III and IV groups. A multivariate analysis confirmed that the aortic arch angle was significantly associated with the occurrence of type III damage (OR 1.5; 95% CI 1.03-2.2).\nThe severity of TAI is influenced by the sharpness of the aortic arch. There is an inverse relationship between the severity of aortic injury and the aortic arch index.\n", "TYPE": ["Adult", "Aorta", "Aorta, Thoracic", "Endovascular Procedures", "Female", "Humans", "Male", "Middle Aged", "Multivariate Analysis", "Retrospective Studies", "Stents", "Thoracic Injuries", "Tomography, X-Ray Computed", "Trauma Severity Indices", "Treatment Outcome", "Young Adult"], "FINAL_DECISION": "yes"}
{"idx": "18594195", "QUESTION": "Do older patients who refuse to participate in a self-management intervention in the Netherlands differ from older patients who agree to participate?", "CONCLUSION": "Refusal of patients to participate in intervention programs is an important problem in clinical trials but, in general, researchers devote relatively little attention to it. In this article, a comparison is made between patients who, after having been invited, agreed to participate in a self-management intervention (participants) and those who refused (refusers). Compared with other studies of refusers, relatively more information could be gathered with regard to both their characteristics and reasons for refusing, because all potential participants were invited personally.\nOlder patients from a Dutch outpatient clinic were invited to participate in a self-management intervention, and their characteristics were assessed. Demographic data were collected, as well as data on physical functioning and lack of emotional support. People who refused to participate were asked to give their reasons for refusing.\nOf the 361 patients invited, 267 (74%) refused participation. These refusers were more restricted in their mobility, lived further away from the location of the intervention, and had a partner more often than did the participants. No differences were found in level of education, age or gender. The main reasons given by respondents for refusing to participate were lack of time, travel distance, and transport problems.\nAs in many studies, the refusal rate in this study is high, and seems to be related to physical mobility restrictions, travel distance and, partly, to availability of emotional support. These findings may be used to make the recruitment process more effective - for example, by offering transport to the location of the intervention.\n", "TYPE": ["Aged", "Female", "Humans", "Logistic Models", "Male", "Motor Activity", "Netherlands", "Patients", "Refusal to Participate", "Self Care", "Surveys and Questionnaires"], "FINAL_DECISION": "yes"}
{"idx": "25752912", "QUESTION": "Is the probability of prenatal diagnosis or termination of pregnancy different for fetuses with congenital anomalies conceived following assisted reproductive techniques?", "CONCLUSION": "To compare the probability of prenatal diagnosis (PND) and termination of pregnancy for fetal anomaly (TOPFA) between fetuses conceived by assisted reproductive techniques (ART) and spontaneously-conceived fetuses with congenital heart defects (CHD).\nPopulation-based observational study.\nParis and surrounding suburbs.\nFetuses with CHD in the Paris registry of congenital malformations and cohort of children with CHD (Epicard).\nComparison of ART-conceived and spontaneously conceived fetuses taking into account potential confounders (maternal characteristics, multiplicity and year of birth or TOPFA).\nProbability and gestational age at PND and TOPFA for ART-conceived versus spontaneously conceived fetuses.\nThe probability of PND (28.1% versus 34.6%, P = 0.077) and TOPFA (36.2% versus 39.2%, P = 0.677) were not statistically different between ART-conceived (n = 171) and spontaneously conceived (n = 4620) fetuses. Estimates were similar after adjustment for potential confounders. Gestational age at PND tended to be earlier for ART fetuses (23.1 versus 24.8 weeks, P = 0.05) but no statistical difference was found after adjustment for confounders. Gestational age at TOPFA was comparable between ART-conceived and spontaneously conceived fetuses.\nIn our population, ART conception was not significantly associated with the probability of PND or TOPFA for CHD. One implication of our results is that live births may be adequate for assessing the overall risk of CHD related to ART. However, total prevalence, in particular of severe CHD, would not be adequately assessed if TOPFA are not included.\n", "TYPE": ["Abortion, Induced", "Adult", "Female", "Fetal Diseases", "Gestational Age", "Heart Defects, Congenital", "Humans", "Pregnancy", "Prenatal Diagnosis", "Reproductive Techniques, Assisted", "Risk Factors", "Young Adult"], "FINAL_DECISION": "no"}
